Import Case Management/Import/CaseImport/ImportServices/TaskListRouting.xml

<SOAP:Envelope xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP:Body>
    <ImportTaskListRouting xmlns="http://schemas.cordys.com/default">
      <TaskListRoutings>
        <TaskListRouting>
          <Subcategory>PARAMETER</Subcategory>
          <TaskList>PARAMETER</TaskList>
          <Status>PARAMETER</Status>
          <RowNumber>PARAMETER</RowNumber>
          <FailedInstanceID>PARAMETER</FailedInstanceID>
          <Category>PARAMETER</Category>
        </TaskListRouting>
      </TaskListRoutings>
    </ImportTaskListRouting>
  </SOAP:Body>
</SOAP:Envelope>